Tekla.Structures.DrawingInternal.dotGrArcAttributes_t


Tekla.Structures.DrawingInternal.dotGrArcAttributes_t.OpenGraphicObjectAttributes


Tekla.Structures.DrawingInternal.dotGrArcAttributes_t.ToStruct(Tekla.Structures.Drawing.Arc.ArcAttributes)


Tekla.Structures.DrawingInternal.dotGrArcAttributes_t.FromStruct(Tekla.Structures.Drawing.Arc.ArcAttributes)
